[
  {
    "id": "1",
    "title": "Мій дорогий, вітаю тебе з Днем народження! Бажаю тобі міцного здоров'я, сил та натхнення для досягнення всіх твоїх мрій. Нехай кожен день буде наповнений успіхами, радісними моментами і новими перемогами. Ти – моя підтримка, моє щастя і мій герой. Зі святом, коханий!"
  },
  {
    "id": "2",
    "title": "Коханий, з Днем народження! Ти – найважливіша людина в моєму житті, і я щаслива бути поруч з тобою. Бажаю тобі міцного здоров’я, удачі в усіх починаннях і справжнього щастя. Нехай твоє життя буде сповнене теплом, радістю і підтримкою рідних. Я завжди поруч і безмежно люблю тебе!"
  },
  {
    "id": "3",
    "title": "З Днем народження, мій коханий! Нехай кожен день дарує тобі нові можливості, успіх і задоволення. Бажаю тобі безмежного щастя, міцного здоров’я і радості. Ти – моя опора і підтримка, і я вдячна долі за те, що ми разом. Залишайся таким сильним, сміливим і добрим. Я тебе люблю!"
  },
  {
    "id": "4",
    "title": "Мій дорогий чоловік, з твоїм святом! Бажаю, щоб у твоєму житті завжди були щасливі миті, надійні друзі і добрі новини. Нехай робота приносить задоволення, а дім завжди буде місцем затишку і тепла. Дякую тобі за твою любов, турботу і терпіння. З Днем народження, моє кохання!"
  },
  {
    "id": "5",
    "title": "Коханий, вітаю тебе з Днем народження! Бажаю тобі сили, впевненості та здоров’я, щоб досягати всіх поставлених цілей. Нехай доля дарує тобі яскраві моменти, щасливі зустрічі і безмежну любов. Ти – той, хто робить мене щасливою щодня. Зі святом, моя радість!"
  },
  {
    "id": "6",
    "title": "Зі святом тебе, мій дорогий! Бажаю, щоб твоє життя було сповнене лише приємними сюрпризами, а кожен день приносив нові радощі. Дякую за те, що ти поруч, за твою підтримку і тепло. Нехай здійснюються всі твої мрії, а удача завжди йде з тобою поряд. Люблю тебе безмежно!"
  },
  {
    "id": "7",
    "title": "Мій коханий, з Днем народження! Ти – моє натхнення і мій спокій. Бажаю тобі радості, успіху і здійснення всіх твоїх бажань. Нехай на твоєму життєвому шляху не буде перешкод, а всі труднощі легко долаються. Я безмежно вдячна за кожен момент, який ми проводимо разом. Щасливого дня, коханий!"
  },
  {
    "id": "8",
    "title": "Дорогий мій чоловік, вітаю тебе з Днем народження! Нехай в твоєму житті завжди буде місце для успіху, надійних друзів і приємних подій. Ти – мій захисник і моя гордість, і я бажаю тобі залишатися таким же сильним, впевненим і цілеспрямованим. Зі святом, коханий!"
  },
  {
    "id": "9",
    "title": "Коханий, з Днем народження! Ти робиш моє життя повним і яскравим, і я дуже ціную кожен день разом з тобою. Бажаю тобі міцного здоров'я, удачі і безмежного щастя. Нехай все, про що ти мрієш, стає реальністю, а наша любов залишається незмінною. Я тебе люблю!"
  },
  {
    "id": "10",
    "title": "Мій любий, з Днем народження! Бажаю тобі завжди залишатися таким сильним, цілеспрямованим і добрим. Нехай твоє життя буде наповнене радістю, здоров'ям і справжніми друзями. Дякую, що ти є в моєму житті і робиш його таким щасливим. Я люблю тебе більше, ніж будь-які слова можуть передати!"
  }
]
