[
  {
    "id": "1",
    "title": "З Днем народження, наш маленький (наша маленька)! Бажаємо тобі веселих і щасливих днів, багато посмішок і цікавих пригод. Нехай твоє дитинство буде казковим, а життя дарує чудеса щодня. Зростай здоровим(ою), розумним(ою) і завжди залишайся таким(ою) добрим(ою) і радісним(ою)!"
  },
  {
    "id": "2",
    "title": "Вітаємо тебе з Днем народження! Бажаємо тобі море радості, нових відкриттів і справжніх друзів. Нехай кожен день приносить тобі приємні сюрпризи, а навколо будуть люди, які тебе люблять і підтримують. Зростай щасливим(ою) і здоровим(ою), а ми завжди будемо поруч!"
  },
  {
    "id": "3",
    "title": "З Днем народження, сонечко! Нехай твоє життя буде яскравим, як веселка, і наповнене посмішками та приємними митями. Бажаємо тобі міцного здоров'я, гарного настрою і веселих друзів. Ти — наше щастя, і ми завжди будемо поруч, щоб допомогти тобі здійснити всі мрії!"
  },
  {
    "id": "4",
    "title": "Зі святом, наш чудовий(а)! Нехай у твоєму житті буде багато чарівних моментів і справжніх друзів. Бажаємо тобі кожен день відкривати щось нове, цікаве та захоплююче. Будь завжди веселим(ою), щасливим(ою) і сповненим(ою) мрій!"
  },
  {
    "id": "5",
    "title": "Вітаємо з Днем народження, наш маленький(а) герой(ко)! Нехай твої дні будуть наповнені посмішками, радісними моментами і смішними пригодами. Зростай розумним(ою), добрим(ою) і впевненим(ою) у собі. Ми тебе дуже любимо і бажаємо всіх благ, щастя і здоров'я!"
  },
  {
    "id": "6",
    "title": "З Днем народження, наш скарбе! Бажаємо тобі море веселощів, яскравих ігор і хороших друзів. Нехай твоє життя буде як казка, де здійснюються всі мрії. Ми пишаємося тобою і віримо, що ти досягнеш усього, про що мрієш. Будь щасливим(ою)!"
  },
  {
    "id": "7",
    "title": "Сьогодні твій особливий день, вітаємо тебе з Днем народження! Нехай твоє життя буде наповнене чудесами, неймовірними пригодами і справжніми друзями. Зростай здоровим(ою), кмітливим(ою) і завжди залишайся таким(ою) добрим(ою) і щирим(ою), яким(якою) ти є зараз!"
  },
  {
    "id": "8",
    "title": "З Днем народження, наше яскраве світло! Бажаємо тобі незабутніх пригод, веселих днів і багато нових друзів. Нехай твої мрії здійснюються, а ти стаєш сміливішим(ою) і сильнішим(ою) з кожним днем. Ми завжди будемо поруч, щоб підтримати тебе і радіти твоїм успіхам!"
  },
  {
    "id": "9",
    "title": "Зі святом, наша радість! Нехай твоє життя буде сповнене захопливих подорожей, цікавих знайомств і чарівних моментів. Бажаємо тобі зростати здоровим(ою), розумним(ою) і завжди залишатися таким(ою) щирим(ою) і добрим(ою), яким(якою) ти є. Ми тебе дуже любимо!"
  },
  {
    "id": "10",
    "title": "Наш(а) дорогий(а), з Днем народження! Бажаємо тобі щасливих днів, повних сміху, дружніх обіймів і теплих слів. Нехай кожна твоя мрія здійснюється, а навколо тебе завжди будуть люблячі та підтримуючі люди. Зростай у радості, любові і благополуччі!"
  }
]
