[
  {
    "id": "1",
    "title": "Дорогий [ім’я]! Вітаємо тебе з твоїм особливим днем! Бажаємо, щоб кожен день був як нова глава в книжці життя: яскравою, наповненою подіями та новими досягненнями. Нехай твій шлях буде сповнений відкриттів, а на горизонті завжди сяє сонце удачі. Ти – творець своєї історії, тому нехай цей рік принесе ще більше вражаючих сторінок!"
  },
  {
    "id": "2",
    "title": "Зі святом тебе, [ім’я]! Бажаю, щоб твоє життя було як музика – завжди в такт, з гармонією і ритмом, але з місцем для несподіваних імпровізацій! Нехай твоя енергія буде безмежною, а кожен новий рік приносить усе більше яскравих акордів, які запам’ятаються надовго."
  },
  {
    "id": "3",
    "title": "Дорогий [ім’я], вітаю тебе з чудовим святом! Нехай цей рік буде твоїм найкращим, повним цікавих пригод, теплих моментів і гарних людей! Бажаю, щоб кожен день був новим початком, сповненим радості, натхнення та успіху. Живи, мрій, досягай і ніколи не зупиняйся!"
  },
  {
    "id": "4",
    "title": "З твоїм чудовим святом, [ім’я]! Бажаю тобі, щоб кожен день дарував тобі нові можливості для розвитку та натхнення. Нехай цей рік буде наповнений моментами, які змінюють життя, і людьми, які роблять його яскравішим. Пам’ятай, ти здатен на більше, ніж навіть уявляєш!"
  },
  {
    "id": "5",
    "title": "Дорогий [ім’я], вітаємо тебе з чудовим святом! Нехай цей рік буде твоїм роком удачі і великих досягнень. Бажаємо, щоб ти завжди знаходив час для радості, сміху і подорожей, а поруч були тільки ті, хто дарує підтримку і любов. Залишайся таким же неповторним і чудовим!"
  },
  {
    "id": "6",
    "title": "Вітаю тебе, [ім’я], з цим чудовим святом! Бажаю, щоб кожен день приносив тобі безліч маленьких перемог і великих досягнень. Нехай життя буде таким же яскравим і непередбачуваним, як улюблений фільм, а ти завжди залишатимешся головним героєм своєї історії!"
  },
  {
    "id": "7",
    "title": "З Днем народження, [ім’я]! Бажаю, щоб цей рік став найкращим у твоєму житті: наповнений неймовірними можливостями, незабутніми моментами та новими перемогами! Хай твої мрії збуваються так швидко, що ти навіть не встигаєш їх переказувати!"
  },
  {
    "id": "8",
    "title": "Дорогий [ім’я], вітаю тебе з твоїм святом! Бажаю тобі, щоб цей рік приніс не тільки великі досягнення, але й маленькі радощі, які роблять життя особливим. Нехай у твоєму житті буде більше світла, сміху і нових неймовірних можливостей!"
  },
  {
    "id": "9",
    "title": "З Днем народження, [ім’я]! Бажаю, щоб твої мрії з кожним роком ставали ще більшими, а ти – ще впертішим на шляху до їх здійснення. Нехай цей рік принесе не тільки чудові миті, але й важливі уроки, що допоможуть стати ще мудрішим і сильнішим."
  },
  {
    "id": "10",
    "title": "Вітаю тебе з чудовим святом, [ім’я]! Бажаю, щоб ти завжди залишався вірним собі, слідував своїм переконанням і не боявся ставити перед собою нові цілі. Хай цей рік принесе багато позитивних змін і радісних моментів, а найголовніше – безмежне щастя в серці!"
  },
  {
    "id": "11",
    "title": "У цей чудовий день – твій день народження – я щиро хочу тебе привітати! Побажаю я тобі зовсім небагато – нехай усе, що маєш, приносить тобі радість, нехай усе, чого в тебе немає, не є для тебе необхідністю, нехай усе, про що ти мрієш, чудово з’явиться у твоєму житті. Бажаю тобі бути щасливою людиною, радіти кожному новому дню, знаходити задоволення у звичних речах, словом — цінуй те, що маєш, і доля обов’язково обдарує тебе ще більше!"
  },
  {
    "id": "12",
    "title": "Кожна людина мріє про політ: уві сні та наяву, в літаках або на килимах… як у казках. І нехай це лише мрії, але саме вони — особливий вид уяви, заповітне бажання, виконання якого часто обіцяє щастя… Бажаю тобі мрії! Величезний, як небо і ніжний, як зефірка, і нехай саме вона принесе Щастя! Вітаю!"
  },
  {
    "id": "13",
    "title": "З Днем народження! Нехай цей день буде сповнений найнесподіваніших і найрадісніших сюрпризів та довгоочікуваних подарунків. Нехай поряд з тобою завжди будуть найдорожчі люди, вірні та надійні друзі. Щастя, любові та добра твоєму дому. І нехай тобі посміхнеться успіх!"
  },
  {
    "id": "14",
    "title": "Ти ж знаєш, що не тільки в день народження, але і в будь-який інший день я бажаю тобі тільки від щирого серця і дуже щиро всього прекрасного і життєрадісного! Кохання, яскравих, незабутніх зустрічей, вірних друзів, святкового настрою, виконання заповітних бажань та творчих звершень! З Днем народження!"
  },
  {
    "id": "15",
    "title": "Вітаю з днем ​​народження. Бажаю, щоб не зменшувалися сили та витривалість, щоб не зникали бажання та мрії. Щоб не лише день народження, а й кожен наступний день приносили задоволення від життя, натхнення до звершень та бажання жити, любити, творити."
  },
  {
    "id": "16",
    "title": "Затишку в домі та тепла в серці. Бо така тепла, позитивна людина як ти мусить бути Щаслива. Нехай все погане забудеться, а хороше примножиться. Нехай прилітають в гості гарні вістки, позитивні думки, слова підтримки та любові. З днем народження!"
  },
  {
    "id": "17",
    "title": "З днем народження! Мирного неба, вірних друзів, здоров’я та успіху. Нехай в житті гірчить лиш чорний шоколад, а пахощі кави завжди можна розділити з тими, хто милі твоєму серцю. Нехай мрії та плани здійснюються, а успіх супроводжує по життю. Нехай у твої двері стукають тільки хороші люди, добрі вісті та цікаві події."
  },
  {
    "id": "18",
    "title": "Моя дорога, вітаю тебе з Днем Народження! Нехай цей день буде сповнений приємних сюрпризів, тепла і радості. Бажаю тобі міцного здоров’я, успіхів у всіх справах і невичерпної енергії для досягнення нових вершин! А ще – бажаю відчувати в собі силу та можливість здійснювати всі свої найзаповітніші мрії. І хай світ довкола тебе підлаштовується під ці мрії, прокладаючи тобі дорогу до успіху!"
  },
  {
    "id": "19",
    "title": "Ти ж знаєш, що не тільки в день народження, але і в будь-який інший день я бажаю тобі тільки від щирого серця і дуже щиро всього прекрасного і життєрадісного! Кохання, яскравих, незабутніх зустрічей, вірних друзів, святкового настрою, виконання заповітних бажань та творчих звершень! З днем народження!"
  },
  {
    "id": "20",
    "title": "З днем народження! Нехай мрії збуваються, плани втілюються в життя, друзі не підводять, кохання міцніє. Щастя тобі без кислинки, а доброта та радість ароматом розливається навколо. Перемог в житті та легкого польоту, спокою в душі та небі. Нехай люблять та цінують ті, хто милі твоєму серцю."
  }
]
