[
  {
    "id": "1",
    "title": "Моя кохана, з Днем народження! Ти – найпрекрасніша, найдобріша і найрідніша людина в моєму житті. Бажаю тобі безмежного щастя, міцного здоров’я і щоб усі твої мрії здійснювалися. Дякую, що ти поруч, за твою любов, турботу і натхнення. Я безмежно люблю тебе і щасливий бути твоїм чоловіком."
  },
  {
    "id": "2",
    "title": "З Днем народження, моя найдорожча! Ти – світло, що наповнює моє життя радістю і теплом. Бажаю тобі міцного здоров’я, гармонії і здійснення всіх мрій. Нехай кожен твій день буде наповнений щасливими моментами, теплими посмішками і любов’ю. Я завжди поруч і дуже тебе люблю."
  },
  {
    "id": "3",
    "title": "Кохана, вітаю тебе з твоїм особливим днем! Ти – найчарівніша і наймудріша жінка, і я вдячний за кожен день, який ми проводимо разом. Бажаю тобі радості, гармонії і багато щасливих моментів. Нехай твоє життя буде наповнене тільки яскравими фарбами. З любов'ю, твій чоловік."
  },
  {
    "id": "4",
    "title": "Зі святом, моя кохана! Бажаю, щоб у твоєму житті було якомога більше щасливих моментів, тепла і гармонії. Дякую за твою турботу, доброту і терпіння. Ти робиш мене кращим, і я щасливий, що ти моя дружина. Люблю тебе більше, ніж можна передати словами. З Днем народження!"
  },
  {
    "id": "5",
    "title": "Моя прекрасна дружино, з Днем народження! Ти – моє натхнення, моя підтримка і моє щастя. Бажаю тобі безмежного щастя, успіху і здійснення всіх бажань. Нехай у твоєму житті буде багато щасливих моментів, а я завжди буду поруч, щоб тебе підтримати. Люблю тебе безмежно!"
  },
  {
    "id": "6",
    "title": "Кохана, з твоїм днем! Нехай кожен день приносить тобі радість, здоров’я і натхнення. Ти – мій світ, і я готовий зробити все, щоб ти була щаслива. Бажаю тобі гармонії, душевного тепла і багато приємних моментів. Я тебе люблю і завжди буду поруч, щоб підтримувати і захищати тебе."
  },
  {
    "id": "7",
    "title": "З Днем народження, моя єдина! Дякую тобі за твою любов, розуміння і щирість. Бажаю тобі миру, гармонії і натхнення для досягнення всіх цілей. Нехай усі твої бажання здійснюються, а кожен день приносить щось прекрасне. Я щасливий, що ти – моя дружина, і люблю тебе всім серцем!"
  },
  {
    "id": "8",
    "title": "Моя люба, вітаю тебе з Днем народження! Ти – найпрекрасніше, що є в моєму житті, і я вдячний за кожен момент разом. Бажаю тобі міцного здоров'я, спокою в душі і здійснення всіх мрій. Нехай кожен день дарує тобі радість і натхнення. Люблю тебе більше, ніж слова можуть передати!"
  },
  {
    "id": "9",
    "title": "Кохана, з Днем народження! Ти наповнюєш моє життя щастям і теплом. Бажаю тобі всього найкращого, щоб твої мрії завжди збувалися, а поруч завжди були лише вірні люди. Я вдячний за твою любов і підтримку. Нехай наше спільне життя буде повним радості та гармонії. Я дуже тебе люблю!"
  },
  {
    "id": "10",
    "title": "Моя дорога, з Днем народження! Ти – найпрекрасніша і найдобріша жінка, і я неймовірно щасливий, що ти є в моєму житті. Бажаю тобі безмежного щастя, здоров'я і тепла. Нехай кожен твій день буде наповнений світлом і любов'ю. Дякую за те, що ти робиш мене щасливим. Я кохаю тебе всім серцем!"
  }
]
