[
  {
    "id": "1",
    "title": "Дорогий тато, з Днем народження! Бажаю тобі міцного здоров'я, невичерпної енергії та успіхів у всіх справах. Нехай твоє життя буде наповнене щасливими митями, підтримкою близьких і радістю від здійснення всіх мрій. Ти – мій герой і приклад для наслідування. Дякую за все, що ти робиш для нас. Зі святом, тату!"
  },
  {
    "id": "2",
    "title": "З Днем народження, найкращий тату у світі! Бажаю, щоб кожен твій день був сповнений позитивних моментів, миру в душі та радості в серці. Дякую тобі за твою підтримку, мудрість і незламний дух. Нехай доля завжди тобі усміхається, а все задумане збувається. Щасливого свята!"
  },
  {
    "id": "3",
    "title": "Тату, вітаю тебе з твоїм днем! Ти – опора нашої сім'ї, найсильніший і найдобріший. Бажаю тобі здоров'я, щасливих митей і щоб кожен день приносив щось хороше. Дякую за твою турботу і любов, за твою силу і доброту. Нехай у твоєму житті буде тільки світло і радість!"
  },
  {
    "id": "4",
    "title": "Дорогий батьку, з Днем народження! Бажаю тобі незгасимої енергії, натхнення та успіхів у всьому. Нехай кожен твій день буде сповнений щасливих подій і гармонії. Ти – наша підтримка і гордість, і я дуже вдячний(а) тобі за все, що ти для нас робиш. Будь щасливим, тату!"
  },
  {
    "id": "5",
    "title": "Зі святом, тату! Нехай життя радує тебе теплими моментами, здоров'ям і миром у душі. Ти навчив мене бути сильним(ою) і вірити в свої мрії. Дякую тобі за це! Бажаю тобі здійснення всіх задумів, легкості в кожному кроці і радості на кожному повороті життя."
  },
  {
    "id": "6",
    "title": "Любий тату, з Днем народження! Бажаю тобі безмежного щастя, удачі та здоров’я. Нехай твоє серце завжди буде сповнене теплом і любов’ю, а життєвий шлях буде гладким і легким. Ти завжди для мене приклад сили і мудрості. Щасливого святкування, тату!"
  },
  {
    "id": "7",
    "title": "Дорогий батьку, вітаю з твоїм святом! Ти – людина, яку я дуже поважаю і завжди прагну наслідувати. Бажаю тобі міцного здоров'я, успіхів у всьому і щоб навколо були лише ті люди, які тебе цінують. Дякую за твою щирість і розуміння, і будь завжди щасливим!"
  },
  {
    "id": "8",
    "title": "Тату, з Днем народження! Нехай твоє життя буде сповнене світлими емоціями, щирими посмішками та радісними подіями. Дякую тобі за всі життєві уроки і за те, що завжди поруч. Бажаю тобі здійснення всіх мрій і щоб поруч завжди були ті, хто тебе любить і поважає."
  },
  {
    "id": "9",
    "title": "Вітаю, тату! З Днем народження! Нехай кожен день дарує тобі безліч щасливих моментів і теплих спогадів. Ти завжди був для мене джерелом натхнення та мотивації. Бажаю, щоб здоров'я тебе не підводило, а радість завжди була поруч. Знай, що я дуже ціную все, що ти для мене зробив."
  },
  {
    "id": "10",
    "title": "Любий тату, вітаю тебе з твоїм святом! Нехай в твоєму житті буде багато яскравих днів, добрих друзів і теплих обіймів. Бажаю тобі сили і завзяття, щоб продовжувати йти до своїх мрій, а ми завжди будемо поруч, підтримуючи тебе. Дякую за твою мудрість, терпіння і любов!"
  }
]
