[
  {
    "id": "1",
    "title": "Дорога мамо, вітаю тебе з Днем народження! Бажаю тобі міцного здоров'я, безмежного щастя і затишку в душі. Нехай кожен день дарує радість, теплоту і незабутні миті. Дякую за твою любов, підтримку та мудрість, які ти даруєш мені щодня. Нехай твої очі завжди сяють від щастя, а серце радіє від любові рідних та близьких. Зі святом, моя найдорожча!"
  },
  {
    "id": "2",
    "title": "Мамо, з Днем народження тебе! Нехай цей день буде сповнений теплих обіймів, щасливих посмішок і гарних спогадів. Бажаю, щоб твої мрії збувалися, а життя було повне любові, миру та гармонії. Дякую за все, що ти робиш для мене. Ти найкраща мама у світі, і я дуже пишаюся бути твоєю дитиною. Будь завжди такою ж доброю, щирою і сильною."
  },
  {
    "id": "3",
    "title": "З Днем народження, моя люба матусю! Ти завжди була для мене прикладом мудрості, доброти і сили. Бажаю тобі здоров'я, радості і безмежного натхнення. Нехай кожен день приносить тобі тепло, затишок і гармонію. Дякую за твоє велике серце і за всі ті моменти, коли ти була поруч. Я люблю тебе більше, ніж слова можуть передати. Щасливого свята, мамо!"
  },
  {
    "id": "4",
    "title": "Мамочко, вітаю тебе з твоїм особливим днем! Хочу, щоб ти знала, наскільки ти важлива для мене і як сильно я тебе ціную. Бажаю, щоб твоє життя було наповнене світлом, любов'ю і теплом. Нехай здійснюються всі твої мрії, і кожен день дарує тобі нові радості. Ти - моє натхнення і мій ангел-охоронець. З Днем народження, мамо!"
  },
  {
    "id": "5",
    "title": "Дорога матусю, з Днем народження! Бажаю тобі незгасимого здоров’я, безмежного щастя і теплих обіймів від близьких. Нехай твої очі сяють від радості, а серце завжди наповнюється гармонією і спокоєм. Ти — моє сонце і мій дороговказ, дякую за твою любов і турботу. Нехай усі твої мрії збуваються. Люблю тебе безмежно!"
  },
  {
    "id": "6",
    "title": "Мамочко, вітаю тебе з твоїм святом! Нехай у твоєму житті завжди буде місце для щасливих моментів, радісних подій і чудових людей. Бажаю тобі тепла, світла і сил, щоб втілити всі мрії в реальність. Дякую тобі за терпіння, мудрість і любов, якими ти обдаровуєш мене кожного дня. Зі святом, моя рідна!"
  },
  {
    "id": "7",
    "title": "З Днем народження, найрідніша мамочко! Бажаю тобі відчувати підтримку, повагу та любов тих, хто тебе оточує. Нехай твоє життя буде наповнене яскравими барвами, а кожен ранок приносить щось приємне. Ти - найсвітліша людина у моєму житті, і я щиро вдячний(а) за все, що ти для мене зробила. Щасливого дня народження, моя люба!"
  },
  {
    "id": "8",
    "title": "Мамо, з твоїм днем! Хай кожна хвилина твого життя буде сповнена радості, тепла і натхнення. Бажаю тобі миру в душі, гармонії в серці і сили для нових звершень. Ти - моє натхнення і підтримка, завжди поруч у найважливіші моменти. Дякую тобі за твоє безмежне серце і світло, яке ти випромінюєш. З Днем народження, люба!"
  },
  {
    "id": "9",
    "title": "Мила мамо, вітаю тебе з Днем народження! Ти - людина з великим серцем і незламним духом. Бажаю тобі здоров'я, спокою, і щоб твої мрії завжди вели тебе вперед. Ти завжди була поруч, надихала мене і підтримувала. Нехай цей день подарує тобі стільки ж радості, скільки ти даруєш усім навколо себе. Люблю тебе!"
  },
  {
    "id": "10",
    "title": "Дорога матусю, вітаю з Днем народження! Нехай у твоєму житті буде багато світлих і щасливих днів. Бажаю тобі здоров’я, успіхів і нехай серце наповнюється лише теплими почуттями. Ти – моє все, найрідніша людина на світі, і я хочу, щоб ти знала, наскільки сильно я тебе ціную. Дякую за все, мамо, і нехай цей день буде таким же прекрасним, як і ти!"
  }
]
