[
  {
    "id": "1",
    "title": "Коханий/кохана, сьогодні ми святкуємо ще один рік нашого кохання! Я щасливий(а) мати тебе поруч, дякую за кожен момент, наповнений радістю, теплом і підтримкою. Ти — моя опора, моє натхнення і моя радість. Бажаю, щоб наше кохання з кожним роком ставало тільки сильнішим. З річницею, коханий/кохана!"
  },
  {
    "id": "2",
    "title": "Моя любов, вітаю нас з річницею нашого щасливого подружнього життя! Цей рік був прекрасним, і я безмежно вдячний(а), що ти — моя друга половинка. Бажаю, щоб наш союз завжди залишався міцним, а наші почуття тільки розквітали. Я люблю тебе ще більше з кожним днем. З річницею!"
  },
  {
    "id": "3",
    "title": "З річницею, моє кохання! Разом з тобою кожен день стає святом. Ти — той, з ким я хочу розділити кожен момент життя. Дякую за твою любов, турботу і розуміння. Бажаю, щоб наше кохання ніколи не втрачало своєї сили, а щастя завжди було поруч. Я тебе дуже люблю!"
  },
  {
    "id": "4",
    "title": "Дорогий(а), сьогодні ми святкуємо ще один рік нашої прекрасної історії кохання. Ти — моя підтримка, натхнення і найбільше щастя в житті. Дякую, що ти поруч. Нехай кожна наша річниця приносить нам ще більше радості та нових спільних досягнень. З річницею весілля, моя любов!"
  },
  {
    "id": "5",
    "title": "З річницею нашого кохання, мій дорогий/моя дорога! Ще один рік разом, сповнений щасливих моментів, розуміння і підтримки. Ти — моє серце, мій спокій і моя радість. Нехай наше кохання завжди горить яскравим вогнем, а ми завжди будемо поруч, підтримуючи один одного. Я тебе дуже люблю!"
  },
  {
    "id": "6",
    "title": "Коханий/кохана, вітаю з нашою річницею! Щороку я переконуюся, що зробив(ла) правильний вибір, обравши тебе своїм партнером по життю. Ти — моя любов, мій друг і мій світ. Дякую за те, що робиш мене щасливим(ою) щодня. Нехай наше кохання тільки міцнішає, а щасливих моментів стає ще більше."
  },
  {
    "id": "7",
    "title": "З річницею весілля, моя друга половинка! Кожен день, проведений з тобою, — це подарунок долі. Дякую за твою любов, підтримку і за те, що ти завжди поруч. Нехай наш шлюб буде міцним, а наша любов — вічною. Я безмежно вдячний(а) за тебе і дуже тебе люблю."
  },
  {
    "id": "8",
    "title": "Моя любов, з річницею нас! Цей день для мене — нагадування про те, як я щасливий(а), що маю тебе поруч. Ти — найкраще, що трапилося в моєму житті, і я обіцяю робити все, щоб наше спільне життя було сповнене радості, любові і гармонії. Я тебе дуже люблю!"
  },
  {
    "id": "9",
    "title": "Дорогий(а), вітаю нас з річницею! Ще один рік разом — і я відчуваю, що наше кохання тільки міцнішає. Ти — людина, з якою я хочу розділити кожен день і кожну мить. Бажаю нам безліч щасливих моментів, здійснення мрій і міцного здоров’я. Я кохаю тебе всім серцем!"
  },
  {
    "id": "10",
    "title": "З річницею, моє кохання! Наше спільне життя — це найкраща пригода, яку я міг(могла) собі уявити. Дякую за твоє тепло, підтримку і любов, які ти даруєш щодня. Нехай наша історія продовжує писатися світлими і яскравими фарбами, а наше кохання буде нескінченним. Я безмежно вдячний(а) тобі!"
  }
]
