[
  {
    "id": "1",
    "title": "Дорогі [імена пари]! Вітаємо вас з річницею вашого кохання! Бажаємо, щоб кожен рік разом приносив ще більше радості, любові та тепла. Нехай у вашому домі завжди панує гармонія, взаєморозуміння і щастя. Ви – чудова пара, і ми щасливі розділяти цей день з вами. З річницею!"
  },
  {
    "id": "2",
    "title": "Дорогі [імена]! Вітаємо вас із ще одним роком, наповненим коханням і підтримкою один одного! Нехай ваше спільне життя завжди буде сповнене радісних моментів, здійснених мрій та теплих спогадів. Ви – приклад справжнього кохання, і ми раді бути частиною вашої історії. З річницею, любі!"
  },
  {
    "id": "3",
    "title": "Вітаємо вас із річницею весілля, [імена]! Щиро бажаємо вам щастя, гармонії та процвітання. Нехай кожен день приносить вам нові причини для посмішок, а ваше кохання з кожним роком стає тільки сильнішим. Ви чудова пара, і ми бажаємо вам довгих і щасливих років разом!"
  },
  {
    "id": "4",
    "title": "Дорогі [імена]! Вітаємо вас із річницею вашого чудового шлюбу! Бажаємо, щоб ваше кохання було таким же яскравим, як і в день вашого весілля. Нехай кожен рік приносить вам нові відкриття, цікаві пригоди і лише щасливі моменти. Любові вам, міцного здоров'я і щастя!"
  },
  {
    "id": "5",
    "title": "З річницею весілля, дорогі [імена]! Нехай ваш союз буде міцним і непохитним, а любов – безмежною і вічною. Бажаємо вам разом долати всі труднощі, підтримувати один одного і радіти кожному дню. Ви надихаєте всіх навколо! Щастя і благополуччя вашій родині!"
  },
  {
    "id": "6",
    "title": "Дорогі [імена], вітаємо вас із річницею весілля! Бажаємо, щоб у вашому житті завжди панувало розуміння, повага та радість. Нехай ваше кохання стає міцнішим, а спільні спогади лише додають щастя та гармонії. Дякуємо, що даруєте нам приклад справжньої любові. З річницею!"
  },
  {
    "id": "7",
    "title": "Щирі вітання з річницею весілля, [імена]! Ви – приклад ідеальної пари, де панують кохання і гармонія. Бажаємо вам ще багато щасливих років разом, сповнених нових досягнень, мрій і теплих моментів. Нехай кожен рік разом буде ще яскравішим і наповненим радістю."
  },
  {
    "id": "8",
    "title": "Вітаємо з річницею, дорогі [імена]! Ваше кохання – це справжній скарб, який вартий захоплення. Бажаємо вам зберегти цю ніжність, взаєморозуміння і теплоту ще на багато років. Нехай ваш дім завжди буде повний радості, щастя та сміху. З річницею!"
  },
  {
    "id": "9",
    "title": "Дорогі [імена]! Вітаємо вас з особливим днем – річницею весілля! Нехай ваш шлюб буде міцним і непохитним, а любов – безкінечною. Бажаємо вам щодня відкривати одне одного заново і розділяти всі радощі та перемоги. Ви – чудова пара, і ми бажаємо вам щастя!"
  },
  {
    "id": "10",
    "title": "Вітаємо з річницею весілля, любі [імена]! Ви – приклад того, як справжнє кохання стає лише міцнішим з роками. Бажаємо вам гармонії, щастя і здійснення всіх спільних мрій. Нехай кожен новий рік разом приносить лише радість і спокій. Щастя вашій родині і нескінченної любові!"
  }
]
