[
  {
    "id": "1",
    "title": "Дорогі [імена]! Ви починаєте найкращу пригоду свого життя — спільну подорож, де кожен день буде відкриттям. Бажаю вам досліджувати світ разом, сміятися на повний голос і підтримувати одне одного, коли буде важко. Нехай ваше життя буде повне чудових історій, які ви будете розповідати онукам! І пам’ятайте: любов — це подорож, де головне не пункт призначення, а кожен момент разом!"
  },
  {
    "id": "2",
    "title": "Вітаю вас із новим рівнем у грі під назвою 'Життя'! Бажаю вам завжди залишатися командою, бути напарниками у всьому, долати всі випробування і перемагати. Нехай ваш союз буде таким же непереможним, як найкращі дуети в історії. Збирайте бонуси у вигляді спільних мрій і щасливих спогадів, зберігайте головний приз — кохання, яке привело вас сюди сьогодні!"
  },
  {
    "id": "3",
    "title": "Любі [імена]! У день, коли ви сказали одне одному 'так', нехай це буде не тільки словом, а щоденним вибором. Вибирайте підтримку, сміх, пригоди, і навіть у важкі часи пам'ятайте, що справжнє щастя — це маленькі речі: кава разом вранці, обійми після важкого дня, та спільні мрії. Хай ваше кохання буде, як вино — з кожним роком стає тільки кращим!"
  },
  {
    "id": "4",
    "title": "Дорогі молодята, сьогодні ви обіцяли один одному любов і вірність. Хай ці слова стануть не просто формальністю, а щоденним натхненням. Нехай кожен день разом буде як окрема пісня — мелодійний і гармонійний. Бажаю вам спільних ритмів, що не зіб'ються, і красивих нот, які звучатимуть усе життя. Нехай ваша музика любові не стихає ніколи!"
  },
  {
    "id": "5",
    "title": "Зі святом любові, дорогі [імена]! Ваша історія тільки почалася, і нехай вона буде цікавішою за найкращий роман. Нехай буде більше щасливих моментів, ніж можна записати у щоденник, більше спільних мрій, ніж можна втілити, і більше любові, ніж можна описати словами. І нехай всі незгоди у вашій історії залишаються тільки маленькими, несуттєвими комами!"
  },
  {
    "id": "6",
    "title": "Дорогі [імена]! У цей день ви вирушили в мандрівку з назвою «Подружнє життя». Бажаю вам, щоб ваш корабель ніколи не втрачав курсу і завжди плив до берегів щастя. Нехай море вашої любові буде завжди тихим, але якщо буде буря, щоб ви знали, як тримати штурвал разом. Підкорюйте всі горизонти і відкривайте нові світи у ваших серцях!"
  },
  {
    "id": "7",
    "title": "Зі святом вас, кохані! Нехай ваше життя буде схоже на книгу, де кожен розділ — це нова сторінка щасливих миттєвостей. Нехай ваші спільні мрії перетворюються на цілі, а цілі — на досягнення. І нехай головним у вашій історії завжди залишається кохання, що об’єднує вас. Будьте героями один для одного і напишіть разом щасливий фінал!"
  },
  {
    "id": "8",
    "title": "Дорогі [імена]! Вітаю вас із днем, який ви запам'ятаєте на все життя. Нехай ваше кохання буде, як вітер: його не видно, але відчуваєш його силу. Нехай ваш дім буде таким же теплим, як сьогоднішній день, і нехай завжди вистачає сил і мудрості берегти цю теплоту. Ви — команда, і разом ви зможете все!"
  },
  {
    "id": "9",
    "title": "Любі [імена]! Вітаю з початком нової епохи у вашому житті! Бажаю вам кожного дня прокидатися з думкою, що у вас є одна найцінніша людина поруч. Нехай ваше кохання буде без меж, як небо, і міцне, як земля. Нехай навіть у буденності ви завжди знаходите моменти для радості, і нехай кожен день буде особливим, тому що ви разом."
  },
  {
    "id": "10",
    "title": "Дорогі [імена]! У цей день ви стали не просто чоловіком і дружиною, а двома половинками одного серця. Хай ваше життя буде повним маленьких і великих радощів, щоб ви завжди дивували одне одного, підтримували і цінували кожен момент разом. Нехай щастя у вашій родині буде таким ж світлим, як сьогодні, і триватиме вічно!"
  },
  {
    "id": "1",
    "title": "Дорогі [імена молодят]! Вітаємо вас із цією особливою подією – днем, коли ви стали однією родиною. Бажаємо вам безмежного щастя, ніжності, розуміння та терпіння. Нехай кожен день спільного життя буде сповнений любові, радості та гармонії. Нехай ваш дім завжди буде місцем тепла і затишку, де завжди панує мир та щастя. Злагоди вам і благополуччя на довгі роки!"
  },
  {
    "id": "2",
    "title": "Дорогі наречені! Вітаємо вас із початком нової, надзвичайно важливої глави у вашому житті! Бажаємо вам, щоб ваше кохання завжди було таким же сильним і чистим, як сьогодні. Нехай ви будете підтримувати одне одного в усіх починаннях, долати труднощі разом і цінувати кожен спільний момент. Нехай ваш союз буде міцним, а сім'я – щасливою. Гірко!"
  },
  {
    "id": "3",
    "title": "Дорогі [імена]! Щиро вітаємо вас із весіллям! Нехай кожен день вашого спільного життя буде наповнений коханням, повагою та радістю. Бажаємо, щоб ваші серця завжди билися в унісон, а всі труднощі долалися легко і з підтримкою один одного. Будьте щасливими, мрійте разом і втілюйте всі плани! Нехай ваше кохання з роками лише зміцнюється!"
  },
  {
    "id": "4",
    "title": "Вітаємо вас з великим днем – днем вашого весілля! Нехай ваше подружнє життя буде сповнене щастя, кохання та вірності. Бажаємо, щоб ваша сім'я була міцною, ваш дім – затишним, а почуття – такими ж щирими і сильними, як сьогодні. Нехай цей день буде початком вашого щасливого спільного шляху, повного радості і гармонії. Гірко молодятам!"
  },
  {
    "id": "5",
    "title": "Дорогі молодята! Вітаємо вас із цим прекрасним днем! Бажаємо, щоб ваш союз був сповнений любові, взаєморозуміння і підтримки. Нехай ваша дорога спільного життя буде легкою і щасливою, а кожен рік разом приносить вам нові радощі і досягнення. Зберігайте це світло у ваших серцях, нехай воно буде вашим дороговказом на довгі роки. Щастя вам і нескінченної любові!"
  },
  {
    "id": "6",
    "title": "Дорогі [імена]! Сьогодні ви поєднали свої серця і долі, і ми щиро бажаємо вам довгого і щасливого життя разом. Нехай ваше кохання завжди буде міцним, а ваші душі – відкритими одне для одного. Долайте всі труднощі рука в руку і цінуйте кожен момент, проведений разом. Будьте один для одного натхненням і підтримкою. З весіллям вас, дорогі!"
  },
  {
    "id": "7",
    "title": "Вітаємо вас із днем весілля, [імена]! Нехай цей день стане початком вашого безмежно щасливого життя, повного кохання і гармонії. Бажаємо вам зберегти теплоту ваших почуттів, взаємну підтримку та віру одне в одного. Нехай ваше спільне життя буде наповнене радістю, а любов з кожним роком лише зростає. Щасливого подружнього життя вам!"
  },
  {
    "id": "8",
    "title": "Дорогі наречені, вітаємо з вашим особливим днем! Сьогодні ви стали родиною, і ми бажаємо, щоб ваше життя було наповнене радістю, сміхом і любов’ю. Нехай ваш союз буде непохитним, а щастя у вашій родині – безмежним. Діліться одне з одним теплом і турботою, адже саме в цьому сила справжнього кохання. З найкращими побажаннями на довге спільне життя!"
  },
  {
    "id": "9",
    "title": "Зі святом вас, дорогі [імена]! Нехай цей день стане початком прекрасної подорожі, наповненої щастям і коханням. Бажаємо вам терпіння, мудрості та взаємоповаги. Нехай ваша родина буде міцною, а дім – затишним і наповненим сміхом та радістю. Ви – чудова пара, і ми бажаємо вам багато років спільного щастя. Гірко!"
  },
  {
    "id": "10",
    "title": "Дорогі молодята! Вітаємо вас із цим визначним днем, днем вашого весілля! Нехай ваше спільне життя буде легким і радісним, а кохання — вічним. Бажаємо, щоб кожен день разом приносив вам тільки позитивні емоції, нові мрії та досягнення. Нехай цей день залишиться у ваших серцях світлим спогадом і надихає вас на все життя. Гірко молодим!"
  }
]
